<?PHP exit;?>	2010-08-06 03:55:19|用户名：lss|增加|积分：175.00|说明运单完成送积分:175.00,运单ID:
<?PHP exit;?>	2010-08-06 03:55:43|用户名：lss|增加|积分：175.00|说明运单完成送积分:175.00,运单ID:
<?PHP exit;?>	2010-08-24 05:06:32|用户名：lss|减去|积分：-1500|说明积分兑换5元优惠卷3个
<?PHP exit;?>	2010-08-24 05:09:05|用户名：lss|减去|积分：-1000|说明积分兑换5元优惠卷2个
<?PHP exit;?>	2010-08-30 02:34:18|用户名：lssbing|增加|积分：200|说明注册送积分:200
<?PHP exit;?>	2010-08-30 03:13:32|用户名：lssying|增加|积分：200|说明注册送积分:200
<?PHP exit;?>	2010-08-30 03:32:48|用户名：test|增加|积分：200|说明注册送积分:200
<?PHP exit;?>	2010-08-30 05:40:40|用户名：ceshi|增加|积分：200|说明注册送积分:200
