<?PHP exit;?>	2010-11-25 02:30:02|用户名：ความจริ|增加|积分：200|说明注册送积分:200
<?PHP exit;?>	2010-11-30 10:24:31|用户名：เอสเอสเอสเอส|增加|积分：200|说明注册送积分:200
<?PHP exit;?>	2010-11-30 10:47:02|用户名：เอสเอสเอสเอสs|增加|积分：200|说明注册送积分:200
<?PHP exit;?>	2010-11-30 10:47:46|用户名：เอสเอสเอสสเอ|增加|积分：200|说明注册送积分:200
<?PHP exit;?>	2010-11-30 11:57:07|用户名：การสนการสน|增加|积分：200|说明注册送积分:200
<?PHP exit;?>	2010-11-30 11:58:28|用户名：เอสเอสเอสเเเเ|增加|积分：200|说明注册送积分:200
<?PHP exit;?>	2010-11-30 11:59:34|用户名：การสนารสนกกก|增加|积分：200|说明注册送积分:200
<?PHP exit;?>	2010-11-30 12:10:23|用户名：เอสเอเอสเอสส|增加|积分：200|说明注册送积分:200
