<?PHP exit;?>	2011-04-06 10:32:25|用户名：l8094248|减去|金额：-2400|说明买入<a href=\'http://www.amazon.cn/%E6%91%A9%E6%89%98%E7%BD%97%E6%8B%89XT702-MOTO-3G%E6%99%BA%E8%83%BD%E6%89%8B%E6%9C%BA%E9%87%8C%E7%A8%8B%E7%A2%91/dp/B003KTLW4Q/ref=sr_1_3?s=wireless&ie=UTF8&qid=1301280021&sr=1-3\' target=\'_blank\'>《XT7O2》</a> 1件，订单ID:81
<?PHP exit;?>	2011-04-06 10:32:25|用户名：l8094248|减去|金额：-298|说明买入<a href=\'http://item.taobao.com/item.htm?id=9308246682&pm2=2&source=dou&prc=2&cm_cat=50045452\' target=\'_blank\'>《万斯5.8折 Vans 专柜正品 休闲鞋 男式鞋》</a> 1件，订单ID:82
<?PHP exit;?>	2011-04-06 10:32:25|用户名：l8094248|减去|金额：-10|说明卖家[www.amazon.cn]国内运费:10.00
<?PHP exit;?>	2011-04-06 10:32:25|用户名：l8094248|减去|金额：-20|说明卖家[null]国内运费:20.00
<?PHP exit;?>	2011-04-06 10:35:39|用户名：l8094248|减去|金额：-294|说明提交运单,运单ID:13
<?PHP exit;?>	2011-04-06 11:42:21|用户名：l8094248|减去|金额：-294|说明提交运单,运单ID:14
<?PHP exit;?>	2011-04-06 11:45:58|用户名：l8094248|减去|金额：-294|说明提交运单,运单ID:15
<?PHP exit;?>	2011-04-06 11:54:11|用户名：l8094248|减去|金额：-772.8|说明提交运单,运单ID:16
<?PHP exit;?>	2011-04-06 11:59:18|用户名：l8094248|减去|金额：-1120|说明买入<a href=\'http://item.taobao.com/item.htm?id=9133647692\' target=\'_blank\'>《台版天翼Hiphone 4代手机智能 双模双待 电容屏 GPS卫星导航 wifi》</a> 1件，订单ID:83
<?PHP exit;?>	2011-04-06 11:59:18|用户名：l8094248|减去|金额：-10|说明卖家[南宁丰华商城通信分店]国内运费:10.00
<?PHP exit;?>	2011-04-06 12:01:25|用户名：l8094248|减去|金额：-516.8|说明提交运单,运单ID:17
<?PHP exit;?>	2011-04-06 12:11:24|用户名：l8094248|减去|金额：-352.4|说明提交运单,运单ID:18
<?PHP exit;?>	2011-04-06 12:14:38|用户名：l8094248|减去|金额：-1120|说明买入<a href=\'http://item.taobao.com/item.htm?id=9133647692\' target=\'_blank\'>《台版天翼Hiphone 4代手机智能 双模双待 电容屏 GPS卫星导航 wifi》</a> 1件，订单ID:84
<?PHP exit;?>	2011-04-06 12:14:38|用户名：l8094248|减去|金额：-10|说明卖家[南宁丰华商城通信分店]国内运费:10.00
<?PHP exit;?>	2011-04-06 12:15:37|用户名：l8094248|减去|金额：-516.8|说明提交运单,运单ID:19
<?PHP exit;?>	2011-04-06 12:36:33|用户名：l8094248|减去|金额：-1120|说明买入<a href=\'http://item.taobao.com/item.htm?id=9133647692&cm_cat=50019321\' target=\'_blank\'>《台版天翼Hiphone 4代手机智能 双模双待 电容屏 GPS卫星导航 wifi》</a> 1件，订单ID:85
<?PHP exit;?>	2011-04-06 12:36:33|用户名：l8094248|减去|金额：-20|说明卖家[南宁丰华商城通信分店]国内运费:20.00
